<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
in	-2
▁th	-3
er	-4
▁s	-5
▁the	-6
on	-7
re	-8
▁c	-9
▁o	-10
▁b	-11
▁m	-12
▁w	-13
▁f	-14
an	-15
en	-16
es	-17
▁p	-18
it	-19
▁in	-20
at	-21
or	-22
▁N	-23
ed	-24
ar	-25
▁of	-26
al	-27
▁h	-28
▁to	-29
is	-30
▁an	-31
ing	-32
▁d	-33
ion	-34
ro	-35
il	-36
ic	-37
▁n	-38
as	-39
▁l	-40
ou	-41
▁and	-42
▁e	-43
om	-44
▁re	-45
ent	-46
id	-47
st	-48
et	-49
ill	-50
el	-51
ec	-52
▁g	-53
ut	-54
▁'	-55
ay	-56
▁for	-57
▁it	-58
▁u	-59
▁st	-60
▁com	-61
▁that	-62
▁on	-63
ad	-64
ve	-65
ers	-66
ur	-67
▁is	-68
ly	-69
▁wh	-70
th	-71
ol	-72
ac	-73
▁y	-74
est	-75
▁be	-76
ir	-77
▁$	-78
▁pro	-79
le	-80
ig	-81
▁sa	-82
▁con	-83
ation	-84
se	-85
ow	-86
ver	-87
▁as	-88
illion	-89
im	-90
ter	-91
▁sh	-92
ment	-93
ch	-94
▁comp	-95
▁r	-96
▁said	-97
▁at	-98
▁ex	-99
ear	-100
res	-101
▁j	-102
ce	-103
ith	-104
ge	-105
ts	-106
▁ne	-107
▁with	-108
▁al	-109
ld	-110
ate	-111
▁ch	-112
qu	-113
▁by	-114
▁mo	-115
rom	-116
am	-117
▁he	-118
▁de	-119
▁tr	-120
▁from	-121
▁million	-122
ot	-123
▁mr	-124
oc	-125
os	-126
▁su	-127
ak	-128
ies	-129
▁was	-130
ain	-131
▁are	-132
ct	-133
▁un	-134
▁v	-135
▁bu	-136
if	-137
ere	-138
▁inc	-139
un	-140
▁its	-141
ould	-142
ul	-143
ial	-144
▁year	-145
any	-146
ap	-147
▁mar	-148
are	-149
ess	-150
▁or	-151
iv	-152
ect	-153
ort	-154
▁but	-155
▁ha	-156
▁has	-157
▁will	-158
ust	-159
▁new	-160
▁off	-161
igh	-162
pp	-163
ds	-164
▁have	-165
em	-166
ive	-167
▁ab	-168
oun	-169
▁pr	-170
ome	-171
ays	-172
ast	-173
▁mark	-174
ell	-175
▁se	-176
ding	-177
▁we	-178
ich	-179
ity	-180
um	-181
▁co	-182
▁ad	-183
▁pl	-184
out	-185
ock	-186
▁market	-187
▁ag	-188
▁sp	-189
art	-190
▁le	-191
▁company	-192
all	-193
ag	-194
▁exp	-195
ther	-196
▁they	-197
▁ind	-198
tr	-199
age	-200
ab	-201
op	-202
ice	-203
▁inv	-204
▁this	-205
and	-206
gh	-207
▁mon	-208
▁stock	-209
ant	-210
▁k	-211
ue	-212
▁which	-213
du	-214
▁go	-215
▁ac	-216
▁trad	-217
end	-218
ork	-219
▁would	-220
our	-221
▁about	-222
ors	-223
ie	-224
ake	-225
act	-226
▁ro	-227
▁not	-228
▁ear	-229
▁more	-230
ank	-231
ans	-232
▁cor	-233
▁says	-234
▁rep	-235
▁bo	-236
▁am	-237
ard	-238
rou	-239
▁comm	-240
▁invest	-241
anc	-242
▁cl	-243
ire	-244
▁res	-245
▁his	-246
ong	-247
▁fir	-248
▁were	-249
ber	-250
▁qu	-251
▁up	-252
ip	-253
der	-254
day	-255
pt	-256
▁billion	-257
au	-258
▁one	-259
ine	-260
▁corp	-261
▁who	-262
▁do	-263
man	-264
▁inter	-265
▁had	-266
▁their	-267
ore	-268
▁dis	-269
▁some	-270
▁so	-271
▁pres	-272
ations	-273
▁share	-274
ions	-275
ib	-276
ack	-277
▁bus	-278
ff	-279
ure	-280
▁sal	-281
ud	-282
▁bank	-283
od	-284
▁rec	-285
▁than	-286
▁fin	-287
us	-288
▁all	-289
▁out	-290
ated	-291
▁been	-292
per	-293
ight	-294
so	-295
ign	-296
ach	-297
▁man	-298
▁sec	-299
▁also	-300
ven	-301
▁dec	-302
eral	-303
ident	-304
▁other	-305
▁int	-306
▁bec	-307
▁cont	-308
ance	-309
ings	-310
ok	-311
▁app	-312
ist	-313
▁produ	-314
yst	-315
▁pre	-316
▁no	-317
ia	-318
▁en	-319
ree	-320
ren	-321
ely	-322
ents	-323
ru	-324
▁part	-325
ase	-326
▁im	-327
▁fr	-328
ition	-329
▁lo	-330
old	-331
▁br	-332
▁af	-333
ical	-334
ek	-335
▁i	-336
ond	-337
ual	-338
ary	-339
ates	-340
▁cons	-341
ices	-342
▁tw	-343
ities	-344
▁me	-345
iness	-346
aw	-347
▁ass	-348
ous	-349
▁business	-350
oll	-351
▁month	-352
own	-353
ik	-354
ares	-355
▁can	-356
arter	-357
ange	-358
ustr	-359
bl	-360
▁president	-361
▁when	-362
▁if	-363
▁two	-364
▁over	-365
▁last	-366
▁high	-367
ause	-368
ile	-369
▁after	-370
ime	-371
▁per	-372
▁us	-373
▁acc	-374
ail	-375
▁shares	-376
▁years	-377
▁ar	-378
ough	-379
▁buy	-380
ose	-381
▁first	-382
▁offic	-383
▁po	-384
ish	-385
ide	-386
iz	-387
▁sales	-388
ey	-389
wn	-390
▁because	-391
▁trading	-392
vel	-393
ex	-394
ational	-395
▁could	-396
erv	-397
able	-398
▁fed	-399
▁may	-400
▁there	-401
ms	-402
con	-403
li	-404
▁industr	-405
▁any	-406
gr	-407
▁fe	-408
▁oper	-409
roup	-410
▁imp	-411
▁week	-412
▁group	-413
oss	-414
lo	-415
▁&	-416
▁work	-417
ecut	-418
▁iss	-419
▁most	-420
▁fun	-421
▁under	-422
▁act	-423
fit	-424
ite	-425
ments	-426
▁only	-427
reas	-428
air	-429
▁gen	-430
row	-431
▁such	-432
vern	-433
ures	-434
▁offer	-435
▁york	-436
ected	-437
ress	-438
▁govern	-439
eric	-440
itt	-441
▁ma	-442
very	-443
▁pol	-444
arg	-445
apan	-446
▁japan	-447
ult	-448
▁incl	-449
▁pe	-450
▁wor	-451
▁into	-452
▁plan	-453
▁jo	-454
conom	-455
▁econom	-456
▁interest	-457
▁own	-458
▁law	-459
ester	-460
▁report	-461
▁americ	-462
▁financ	-463
urn	-464
int	-465
▁str	-466
ence	-467
rop	-468
osed	-469
ubl	-470
▁many	-471
▁unit	-472
▁car	-473
eld	-474
▁add	-475
ee	-476
ced	-477
▁say	-478
ues	-479
▁sell	-480
ount	-481
ang	-482
▁exch	-483
▁big	-484
▁government	-485
▁el	-486
▁quarter	-487
one	-488
▁ret	-489
▁execut	-490
▁federal	-491
▁anal	-492
▁mak	-493
▁est	-494
av	-495
ace	-496
▁now	-497
▁down	-498
▁secur	-499
red	-500
▁state	-501
ower	-502
ax	-503
▁compan	-504
ens	-505
▁bro	-506
▁lik	-507
▁cap	-508
▁inst	-509
hn	-510
▁net	-511
▁companies	-512
ital	-513
ating	-514
▁cr	-515
for	-516
▁min	-517
▁contr	-518
▁dep	-519
▁ann	-520
▁time	-521
▁cur	-522
uring	-523
▁how	-524
ise	-525
gram	-526
▁program	-527
▁analyst	-528
▁sub	-529
▁official	-530
ction	-531
iss	-532
ict	-533
▁cents	-534
▁ins	-535
▁bet	-536
▁sen	-537
lier	-538
ople	-539
▁earn	-540
▁em	-541
ade	-542
vi	-543
ines	-544
▁you	-545
▁even	-546
enc	-547
▁exchange	-548
▁people	-549
▁profit	-550
rough	-551
▁prices	-552
ble	-553
▁pay	-554
▁def	-555
▁dire	-556
▁conc	-557
▁recent	-558
▁what	-559
▁price	-560
▁cost	-561
▁curren	-562
jor	-563
▁major	-564
ass	-565
▁end	-566
▁investors	-567
ief	-568
her	-569
uch	-570
ert	-571
▁just	-572
ets	-573
ett	-574
▁produc	-575
▁sc	-576
▁bon	-577
▁rose	-578
xt	-579
▁while	-580
▁decl	-581
▁disc	-582
▁contin	-583
▁take	-584
▁them	-585
ouse	-586
▁three	-587
▁much	-588
▁eff	-589
▁yester	-590
▁yesterday	-591
▁publ	-592
▁reg	-593
▁again	-594
▁ste	-595
▁serv	-596
▁securities	-597
▁des	-598
▁months	-599
▁direct	-600
ink	-601
we	-602
ird	-603
▁sl	-604
fer	-605
▁air	-606
orn	-607
ision	-608
▁tax	-609
▁bonds	-610
orts	-611
▁cour	-612
▁deb	-613
ased	-614
▁next	-615
▁back	-616
▁financial	-617
ian	-618
▁mer	-619
▁prov	-620
▁through	-621
▁third	-622
ific	-623
▁real	-624
▁supp	-625
▁comput	-626
▁spec	-627
▁sm	-628
▁chair	-629
reat	-630
▁coun	-631
▁loss	-632
▁att	-633
▁rem	-634
▁earlier	-635
ern	-636
▁make	-637
▁long	-638
▁trans	-639
▁bl	-640
▁fore	-641
▁earnings	-642
ame	-643
▁grow	-644
▁investment	-645
ash	-646
▁call	-647
ility	-648
ince	-649
▁house	-650
ved	-651
▁american	-652
ix	-653
▁chairman	-654
ects	-655
▁acqu	-656
▁capital	-657
▁dr	-658
▁gu	-659
▁she	-660
▁did	-661
▁nor	-662
ystem	-663
ield	-664
▁these	-665
fl	-666
▁industry	-667
ury	-668
▁gain	-669
▁increas	-670
amp	-671
▁cal	-672
▁rest	-673
▁chief	-674
▁board	-675
▁system	-676
▁val	-677
▁lead	-678
▁still	-679
▁general	-680
▁dem	-681
▁war	-682
gress	-683
▁stocks	-684
ives	-685
ied	-686
fore	-687
▁those	-688
▁money	-689
▁form	-690
▁executive	-691
velop	-692
▁current	-693
▁since	-694
ory	-695
▁sur	-696
elp	-697
▁bel	-698
ick	-699
ord	-700
▁prop	-701
▁ph	-702
ost	-703
▁deal	-704
▁before	-705
▁bill	-706
▁hol	-707
ember	-708
og	-709
▁rate	-710
ared	-711
▁made	-712
▁develop	-713
▁national	-714
▁div	-715
▁officials	-716
▁pur	-717
loy	-718
▁par	-719
gan	-720
▁fut	-721
isc	-722
▁adv	-723
ible	-724
▁equ	-725
▁bid	-726
ollar	-727
▁concern	-728
▁like	-729
▁well	-730
over	-731
ater	-732
son	-733
▁intern	-734
▁aut	-735
▁analysts	-736
verage	-737
ty	-738
▁oct	-739
▁kn	-740
▁buil	-741
▁expected	-742
ese	-743
und	-744
▁help	-745
▁proble	-746
▁rel	-747
▁cred	-748
min	-749
ional	-750
▁far	-751
▁days	-752
▁fl	-753
itut	-754
▁rates	-755
ound	-756
▁manag	-757
ons	-758
▁japanese	-759
rol	-760
▁against	-761
ics	-762
▁does	-763
oci	-764
▁del	-765
▁show	-766
ertain	-767
▁calif	-768
io	-769
gin	-770
cess	-771
▁reven	-772
▁four	-773
▁sign	-774
▁news	-775
▁public	-776
its	-777
▁ed	-778
▁col	-779
▁world	-780
read	-781
▁firm	-782
ft	-783
ween	-784
▁emp	-785
▁between	-786
▁appro	-787
▁includ	-788
▁both	-789
▁sept	-790
▁her	-791
▁estim	-792
ency	-793
▁dollar	-794
ry	-795
▁income	-796
▁congress	-797
ally	-798
▁insur	-799
▁ent	-800
▁fell	-801
uc	-802
ily	-803
▁sch	-804
ug	-805
uding	-806
ative	-807
▁index	-808
ks	-809
arge	-810
ider	-811
▁issue	-812
ued	-813
ants	-814
▁depart	-815
▁vol	-816
istr	-817
▁revenue	-818
▁get	-819
▁products	-820
▁markets	-821
iew	-822
▁small	-823
▁spok	-824
ner	-825
form	-826
ists	-827
▁brit	-828
▁international	-829
▁fil	-830
▁funds	-831
▁court	-832
▁lower	-833
▁jun	-834
ton	-835
▁should	-836
ric	-837
▁ago	-838
▁average	-839
▁tel	-840
ior	-841
▁during	-842
▁leg	-843
▁larg	-844
▁elect	-845
vert	-846
▁requ	-847
▁ano	-848
▁credit	-849
▁another	-850
▁foreign	-851
▁gr	-852
ising	-853
ording	-854
▁computer	-855
▁tot	-856
▁countr	-857
▁employ	-858
▁higher	-859
▁spokes	-860
▁debt	-861
▁control	-862
▁reported	-863
pen	-864
▁sever	-865
▁eu	-866
▁cent	-867
▁ra	-868
▁num	-869
me	-870
▁including	-871
▁among	-872
▁being	-873
▁him	-874
▁each	-875
▁rese	-876
▁according	-877
▁need	-878
▁announ	-879
ined	-880
▁though	-881
ever	-882
ually	-883
▁remain	-884
▁few	-885
▁agree	-886
▁common	-887
▁ter	-888
▁trade	-889
arch	-890
▁our	-891
▁research	-892
echn	-893
▁cut	-894
▁stre	-895
▁associ	-896
▁less	-897
alth	-898
▁compl	-899
ning	-900
▁put	-901
▁way	-902
▁fund	-903
▁redu	-904
▁total	-905
reed	-906
ular	-907
▁dif	-908
▁past	-909
▁operations	-910
ending	-911
▁five	-912
▁then	-913
▁rece	-914
ired	-915
▁purch	-916
▁department	-917
led	-918
▁sale	-919
▁ev	-920
▁turn	-921
ged	-922
hip	-923
ibut	-924
▁ser	-925
▁yield	-926
▁however	-927
▁institut	-928
rease	-929
▁addition	-930
hing	-931
▁sold	-932
▁vice	-933
▁plans	-934
▁main	-935
▁resp	-936
agement	-937
▁economic	-938
ood	-939
▁sim	-940
▁pers	-941
▁sou	-942
▁closed	-943
▁want	-944
olders	-945
ind	-946
▁cle	-947
rope	-948
▁every	-949
▁polit	-950
▁think	-951
▁europe	-952
▁insurance	-953
▁growth	-954
▁good	-955
▁corpor	-956
ether	-957
▁meet	-958
▁treas	-959
▁increase	-960
als	-961
▁bush	-962
▁contract	-963
aper	-964
iday	-965
ruct	-966
▁consider	-967
▁jud	-968
vious	-969
▁banks	-970
▁several	-971
ject	-972
▁near	-973
▁techn	-974
pped	-975
▁where	-976
▁issues	-977
▁return	-978
▁franc	-979
▁eng	-980
▁bond	-981
▁second	-982
▁sw	-983
ceed	-984
▁use	-985
▁head	-986
▁very	-987
ves	-988
▁ben	-989
▁tak	-990
▁yen	-991
ollow	-992
▁follow	-993
▁mat	-994
▁rev	-995
uf	-996
▁day	-997
▁move	-998
▁stud	-999
▁due	-1000
▁san	-1001
▁treasury	-1002
▁oil	-1003
▁look	-1004
▁management	-1005
▁power	-1006
▁mem	-1007
▁used	-1008
▁commun	-1009
ep	-1010
olog	-1011
ious	-1012
▁post	-1013
▁early	-1014
cept	-1015
year	-1016
▁cash	-1017
▁polic	-1018
▁health	-1019
▁opp	-1020
ately	-1021
▁admin	-1022
quarter	-1023
▁administr	-1024
▁brok	-1025
▁level	-1026
▁costs	-1027
les	-1028
▁john	-1029
▁strong	-1030
imes	-1031
ving	-1032
▁home	-1033
▁might	-1034
rug	-1035
▁chang	-1036
▁compet	-1037
▁friday	-1038
▁support	-1039
ume	-1040
▁director	-1041
ger	-1042
▁traders	-1043
▁aff	-1044
ators	-1045
erc	-1046
▁run	-1047
▁six	-1048
aren	-1049
bers	-1050
▁pos	-1051
▁committ	-1052
▁futures	-1053
pr	-1054
round	-1055
gest	-1056
ised	-1057
▁added	-1058
▁office	-1059
▁special	-1060
ful	-1061
ward	-1062
▁city	-1063
▁fact	-1064
▁californ	-1065
▁dam	-1066
▁suc	-1067
▁sovi	-1068
▁number	-1069
▁holding	-1070
▁former	-1071
ife	-1072
▁hal	-1073
▁officer	-1074
▁late	-1075
▁short	-1076
way	-1077
ready	-1078
ufact	-1079
▁already	-1080
▁manufact	-1081
▁previous	-1082
▁least	-1083
▁assets	-1084
▁california	-1085
aim	-1086
▁med	-1087
▁pet	-1088
▁wall	-1089
▁operating	-1090
onal	-1091
▁fam	-1092
▁spokesman	-1093
ults	-1094
▁tal	-1095
▁belie	-1096
▁agency	-1097
ri	-1098
thers	-1099
▁partic	-1100
▁british	-1101
ev	-1102
▁open	-1103
▁const	-1104
▁ger	-1105
▁too	-1106
▁based	-1107
▁start	-1108
▁fur	-1109
ittle	-1110
▁case	-1111
eep	-1112
ized	-1113
▁old	-1114
▁value	-1115
elf	-1116
anding	-1117
▁consum	-1118
▁september	-1119
▁fac	-1120
▁same	-1121
▁mach	-1122
til	-1123
land	-1124
ission	-1125
▁until	-1126
▁det	-1127
▁vot	-1128
ential	-1129
ames	-1130
bert	-1131
▁close	-1132
▁stake	-1133
▁union	-1134
▁street	-1135
▁result	-1136
az	-1137
▁west	-1138
▁services	-1139
ees	-1140
▁going	-1141
▁press	-1142
▁try	-1143
▁port	-1144
▁wr	-1145
▁eas	-1146
▁today	-1147
▁pa	-1148
▁prom	-1149
▁great	-1150
▁little	-1151
vers	-1152
▁ended	-1153
▁stand	-1154
ky	-1155
ret	-1156
ateg	-1157
▁ris	-1158
wh	-1159
ago	-1160
▁mil	-1161
▁distr	-1162
ll	-1163
▁pric	-1164
▁claim	-1165
▁certain	-1166
▁agreement	-1167
ands	-1168
▁propos	-1169
▁aug	-1170
ights	-1171
▁expect	-1172
▁lim	-1173
▁neg	-1174
▁fall	-1175
▁impro	-1176
▁point	-1177
ead	-1178
ient	-1179
▁poss	-1180
▁sett	-1181
iod	-1182
ders	-1183
▁see	-1184
▁period	-1185
▁rat	-1186
ection	-1187
▁service	-1188
▁know	-1189
▁cust	-1190
▁annual	-1191
ages	-1192
ense	-1193
▁priv	-1194
▁subs	-1195
bs	-1196
▁maker	-1197
▁south	-1198
ited	-1199
ived	-1200
thing	-1201
▁prot	-1202
▁earth	-1203
▁called	-1204
ody	-1205
ners	-1206
▁opt	-1207
▁gold	-1208
▁results	-1209
▁bas	-1210
▁agreed	-1211
▁custom	-1212
▁administration	-1213
▁ca	-1214
▁set	-1215
▁here	-1216
erg	-1217
▁wo	-1218
▁play	-1219
▁lt	-1220
▁ful	-1221
▁without	-1222
▁drug	-1223
ces	-1224
term	-1225
▁met	-1226
▁airl	-1227
▁infl	-1228
▁mort	-1229
▁canad	-1230
▁acquis	-1231
▁account	-1232
▁economy	-1233
▁problems	-1234
▁corporate	-1235
▁tex	-1236
▁seem	-1237
▁offering	-1238
tern	-1239
▁bar	-1240
▁country	-1241
cr	-1242
▁av	-1243
▁junk	-1244
▁regul	-1245
▁shareh	-1246
ications	-1247
▁production	-1248
▁effect	-1249
▁record	-1250
▁transact	-1251
▁loans	-1252
▁buying	-1253
▁import	-1254
▁policy	-1255
▁industrial	-1256
ump	-1257
arent	-1258
ark	-1259
▁cre	-1260
▁half	-1261
▁political	-1262
ss	-1263
ocr	-1264
▁conf	-1265
▁fail	-1266
▁lab	-1267
▁firms	-1268
▁building	-1269
med	-1270
▁alth	-1271
▁although	-1272
ones	-1273
▁large	-1274
▁whether	-1275
▁increased	-1276
ub	-1277
ten	-1278
ason	-1279
▁seek	-1280
▁likely	-1281
▁members	-1282
▁compared	-1283
cy	-1284
▁hand	-1285
▁allow	-1286
▁notes	-1287
▁repres	-1288
▁recently	-1289
▁committee	-1290
▁ge	-1291
▁further	-1292
▁begin	-1293
▁order	-1294
yn	-1295
ath	-1296
aged	-1297
ints	-1298
▁ask	-1299
▁mortg	-1300
▁te	-1301
ases	-1302
▁fig	-1303
▁lat	-1304
▁life	-1305
▁democr	-1306
ured	-1307
▁line	-1308
▁activ	-1309
▁test	-1310
▁charg	-1311
▁right	-1312
▁monday	-1313
▁soviet	-1314
sp	-1315
▁yet	-1316
ology	-1317
▁around	-1318
▁strateg	-1319
▁continue	-1320
▁my	-1321
isco	-1322
▁hop	-1323
ondon	-1324
▁london	-1325
▁earthqu	-1326
▁li	-1327
▁bene	-1328
▁quest	-1329
▁reach	-1330
ina	-1331
par	-1332
▁mc	-1333
▁invol	-1334
▁losses	-1335
▁hard	-1336
▁plant	-1337
▁points	-1338
▁found	-1339
▁volume	-1340
▁loc	-1341
osite	-1342
▁august	-1343
▁ltd	-1344
▁sug	-1345
▁paper	-1346
▁selling	-1347
▁dat	-1348
▁camp	-1349
itions	-1350
▁clear	-1351
▁differ	-1352
▁subsid	-1353
▁complet	-1354
▁judge	-1355
enn	-1356
ift	-1357
▁nov	-1358
▁must	-1359
ale	-1360
▁mean	-1361
▁expects	-1362
▁commission	-1363
ends	-1364
▁ual	-1365
ivers	-1366
▁trust	-1367
imin	-1368
▁come	-1369
▁slow	-1370
▁indic	-1371
▁times	-1372
ization	-1373
▁takeover	-1374
▁vi	-1375
▁los	-1376
▁ref	-1377
▁product	-1378
▁mag	-1379
▁hear	-1380
▁demand	-1381
▁proper	-1382
▁largest	-1383
▁declined	-1384
▁announced	-1385
▁earthquake	-1386
▁meas	-1387
▁ir	-1388
▁clos	-1389
▁refl	-1390
▁divid	-1391
inc	-1392
ize	-1393
ides	-1394
iscal	-1395
▁held	-1396
▁keep	-1397
▁fiscal	-1398
ins	-1399
ural	-1400
▁rul	-1401
▁systems	-1402
ling	-1403
ston	-1404
▁francisco	-1405
agu	-1406
oup	-1407
ron	-1408
▁weeks	-1409
▁white	-1410
igation	-1411
▁nation	-1412
aff	-1413
iel	-1414
ild	-1415
▁advert	-1416
▁making	-1417
▁priced	-1418
▁mot	-1419
▁senior	-1420
▁gas	-1421
▁som	-1422
▁become	-1423
▁change	-1424
▁workers	-1425
▁composite	-1426
ended	-1427
ercial	-1428
▁exper	-1429
▁inform	-1430
▁problem	-1431
▁businesses	-1432
▁commercial	-1433
ods	-1434
▁art	-1435
▁top	-1436
ought	-1437
ably	-1438
amed	-1439
uss	-1440
▁dom	-1441
▁gre	-1442
ially	-1443
▁give	-1444
sh	-1445
app	-1446
▁ext	-1447
▁comment	-1448
▁nearly	-1449
▁dou	-1450
▁mor	-1451
emical	-1452
▁series	-1453
▁association	-1454
▁development	-1455
▁dow	-1456
icago	-1457
▁char	-1458
▁drop	-1459
▁loan	-1460
standing	-1461
▁chicago	-1462
te	-1463
att	-1464
▁low	-1465
▁area	-1466
eed	-1467
isl	-1468
▁legisl	-1469
▁democrat	-1470
ivid	-1471
▁data	-1472
▁took	-1473
▁estimated	-1474
vent	-1475
▁hur	-1476
▁view	-1477
▁orders	-1478
emp	-1479
omm	-1480
▁lawy	-1481
▁nine	-1482
▁somet	-1483
▁retail	-1484
▁employees	-1485
ium	-1486
▁dro	-1487
▁your	-1488
▁jones	-1489
▁estate	-1490
▁broad	-1491
▁examp	-1492
▁attr	-1493
ned	-1494
▁design	-1495
▁decline	-1496
ator	-1497
ross	-1498
▁read	-1499
▁partners	-1500
get	-1501
atch	-1502
▁bud	-1503
▁mod	-1504
ither	-1505
▁shar	-1506
▁labor	-1507
▁senate	-1508
ave	-1509
ober	-1510
▁later	-1511
▁latest	-1512
▁benefit	-1513
iam	-1514
empt	-1515
ividual	-1516
▁example	-1517
▁individual	-1518
▁acquisition	-1519
▁coll	-1520
▁heav	-1521
▁tues	-1522
▁meeting	-1523
▁tuesday	-1524
ool	-1525
rupt	-1526
▁bre	-1527
▁east	-1528
▁ford	-1529
yp	-1530
ains	-1531
iting	-1532
▁expl	-1533
▁rich	-1534
▁texas	-1535
▁univers	-1536
▁ms	-1537
pite	-1538
▁sto	-1539
▁weak	-1540
▁despite	-1541
hor	-1542
ike	-1543
ugh	-1544
▁pot	-1545
▁paid	-1546
ession	-1547
▁proposal	-1548
▁currently	-1549
els	-1550
▁giv	-1551
▁others	-1552
▁offered	-1553
▁possible	-1554
▁represent	-1555
▁executives	-1556
oint	-1557
▁once	-1558
▁rise	-1559
acific	-1560
▁steel	-1561
hington	-1562
▁robert	-1563
▁proposed	-1564
▁purchase	-1565
▁washington	-1566
ply	-1567
▁never	-1568
▁amount	-1569
▁better	-1570
oti	-1571
ided	-1572
port	-1573
▁negoti	-1574
▁position	-1575
▁technology	-1576
▁investor	-1577
▁ant	-1578
▁cau	-1579
ively	-1580
ounts	-1581
▁future	-1582
▁spending	-1583
work	-1584
▁deli	-1585
▁geor	-1586
▁discl	-1587
▁private	-1588
▁chemical	-1589
most	-1590
▁coup	-1591
▁almost	-1592
▁changes	-1593
▁care	-1594
▁often	-1595
▁damage	-1596
▁school	-1597
▁received	-1598
ili	-1599
▁wom	-1600
▁pack	-1601
▁pass	-1602
▁terms	-1603
fol	-1604
uly	-1605
ears	-1606
▁pat	-1607
▁mich	-1608
▁sing	-1609
ically	-1610
▁named	-1611
▁north	-1612
▁states	-1613
▁october	-1614
▁process	-1615
▁mortgage	-1616
▁magaz	-1617
▁restruct	-1618
iron	-1619
▁got	-1620
▁ill	-1621
▁lot	-1622
▁particular	-1623
ony	-1624
▁tv	-1625
▁free	-1626
etting	-1627
▁black	-1628
▁filed	-1629
▁charge	-1630
▁customers	-1631
▁suit	-1632
▁toky	-1633
▁within	-1634
▁decision	-1635
▁information	-1636
▁ob	-1637
tain	-1638
▁sol	-1639
▁boost	-1640
ilities	-1641
▁publish	-1642
▁force	-1643
▁rights	-1644
▁defense	-1645
▁include	-1646
ety	-1647
ley	-1648
▁env	-1649
▁init	-1650
▁mass	-1651
▁division	-1652
▁let	-1653
ipment	-1654
▁america	-1655
rodu	-1656
▁nat	-1657
▁prob	-1658
▁step	-1659
▁vent	-1660
▁subsidi	-1661
ove	-1662
▁crit	-1663
▁began	-1664
▁enough	-1665
▁success	-1666
itr	-1667
put	-1668
▁came	-1669
▁hour	-1670
ruction	-1671
▁author	-1672
▁network	-1673
▁suggest	-1674
icip	-1675
▁mid	-1676
▁unl	-1677
ients	-1678
▁budget	-1679
▁trying	-1680
▁outstanding	-1681
orney	-1682
▁told	-1683
▁environ	-1684
▁attorney	-1685
▁equipment	-1686
ael	-1687
▁full	-1688
pl	-1689
▁colum	-1690
▁gains	-1691
▁warner	-1692
▁portfol	-1693
▁industries	-1694
fic	-1695
ips	-1696
▁la	-1697
▁arg	-1698
▁typ	-1699
▁dropped	-1700
▁consumer	-1701
▁potential	-1702
gel	-1703
▁james	-1704
▁joint	-1705
▁makes	-1706
▁united	-1707
▁programs	-1708
▁win	-1709
▁july	-1710
▁computers	-1711
▁environment	-1712
▁transaction	-1713
ting	-1714
▁dre	-1715
▁pan	-1716
▁accept	-1717
▁banking	-1718
▁european	-1719
just	-1720
▁dav	-1721
▁separ	-1722
▁broker	-1723
▁finance	-1724
▁signific	-1725
▁following	-1726
aguar	-1727
▁best	-1728
estern	-1729
ibuted	-1730
▁local	-1731
▁tokyo	-1732
▁equity	-1733
▁jaguar	-1734
▁consult	-1735
▁provide	-1736
▁inflation	-1737
val	-1738
ways	-1739
ified	-1740
itive	-1741
▁hous	-1742
▁trou	-1743
▁settle	-1744
▁improve	-1745
▁additional	-1746
acts	-1747
▁able	-1748
▁soon	-1749
▁secret	-1750
▁managers	-1751
▁personal	-1752
▁red	-1753
▁conn	-1754
▁list	-1755
▁action	-1756
▁leaders	-1757
▁important	-1758
▁shareholders	-1759
▁sent	-1760
ortion	-1761
ison	-1762
ution	-1763
▁appe	-1764
▁germ	-1765
▁pred	-1766
▁claims	-1767
▁charges	-1768
▁instead	-1769
▁university	-1770
▁away	-1771
▁units	-1772
ys	-1773
▁har	-1774
▁dollars	-1775
▁project	-1776
▁financing	-1777
pec	-1778
cast	-1779
ness	-1780
▁sour	-1781
▁defic	-1782
▁march	-1783
▁sched	-1784
▁things	-1785
▁convert	-1786
▁significant	-1787
▁construction	-1788
▁es	-1789
ilar	-1790
▁risk	-1791
▁dealers	-1792
▁manager	-1793
▁similar	-1794
▁continued	-1795
▁marketing	-1796
ont	-1797
ories	-1798
▁pract	-1799
erve	-1800
itor	-1801
▁caus	-1802
▁soft	-1803
▁youn	-1804
▁asked	-1805
▁bills	-1806
▁engine	-1807
ane	-1808
ixed	-1809
mark	-1810
ience	-1811
▁auto	-1812
isions	-1813
ulation	-1814
▁adjust	-1815
▁increasing	-1816
irc	-1817
ublic	-1818
▁circ	-1819
ensive	-1820
▁place	-1821
▁family	-1822
▁food	-1823
▁june	-1824
▁whose	-1825
▁believe	-1826
cl	-1827
rel	-1828
▁quot	-1829
▁above	-1830
▁advertising	-1831
ush	-1832
ered	-1833
estic	-1834
▁below	-1835
▁raise	-1836
▁western	-1837
uge	-1838
▁pil	-1839
▁sav	-1840
▁lost	-1841
▁avail	-1842
▁posted	-1843
▁getting	-1844
▁question	-1845
▁aid	-1846
▁thr	-1847
▁face	-1848
▁team	-1849
▁angel	-1850
▁china	-1851
▁taken	-1852
ability	-1853
▁slight	-1854
be	-1855
▁organ	-1856
▁fourth	-1857
▁rather	-1858
▁stores	-1859
▁discuss	-1860
ism	-1861
cent	-1862
▁via	-1863
idence	-1864
▁require	-1865
▁contracts	-1866
ware	-1867
▁sit	-1868
▁base	-1869
▁electron	-1870
▁included	-1871
▁security	-1872
ival	-1873
▁flo	-1874
▁legal	-1875
▁boston	-1876
▁margin	-1877
▁reason	-1878
▁figures	-1879
▁options	-1880
▁restructuring	-1881
mer	-1882
anch	-1883
▁led	-1884
▁mrs	-1885
orrow	-1886
▁prof	-1887
▁quick	-1888
▁volat	-1889
▁reports	-1890
▁subsidiary	-1891
▁fo	-1892
ister	-1893
▁left	-1894
▁noted	-1895
▁using	-1896
urs	-1897
ields	-1898
while	-1899
▁resign	-1900
▁working	-1901
▁meanwhile	-1902
ges	-1903
the	-1904
duct	-1905
uing	-1906
▁bad	-1907
▁jump	-1908
ficult	-1909
▁class	-1910
▁holders	-1911
▁countries	-1912
▁difficult	-1913
▁manufactur	-1914
aps	-1915
▁wa	-1916
arily	-1917
▁find	-1918
▁along	-1919
▁subst	-1920
▁effort	-1921
▁prefer	-1922
▁angeles	-1923
▁savings	-1924
▁william	-1925
▁ut	-1926
bled	-1927
itary	-1928
▁alle	-1929
▁comb	-1930
▁talk	-1931
▁cases	-1932
▁bought	-1933
▁itself	-1934
▁express	-1935
▁approved	-1936
▁probably	-1937
▁republic	-1938
▁available	-1939
▁portfolio	-1940
▁statement	-1941
ibm	-1942
hone	-1943
lish	-1944
▁ibm	-1945
▁pop	-1946
▁sum	-1947
▁hist	-1948
▁plun	-1949
▁block	-1950
▁break	-1951
▁staff	-1952
▁lawyers	-1953
▁pacific	-1954
▁percent	-1955
▁beh	-1956
▁hit	-1957
▁canc	-1958
▁viol	-1959
▁david	-1960
▁standard	-1961
unch	-1962
ering	-1963
erves	-1964
▁cond	-1965
cement	-1966
uation	-1967
▁goods	-1968
▁center	-1969
▁parent	-1970
▁introdu	-1971
▁reached	-1972
▁increases	-1973
ke	-1974
ards	-1975
▁cars	-1976
▁efforts	-1977
▁airlines	-1978
▁transport	-1979
osp	-1980
▁nec	-1981
ordin	-1982
thern	-1983
▁bell	-1984
▁pret	-1985
▁child	-1986
▁telep	-1987
▁advanc	-1988
▁either	-1989
▁germany	-1990
▁dividend	-1991
▁domestic	-1992
back	-1993
▁wed	-1994
epend	-1995
▁book	-1996
atives	-1997
▁known	-1998
▁owners	-1999
▁deficit	-2000
▁independ	-2001
nal	-2002
▁fu	-2003
▁ur	-2004
ring	-2005
▁dev	-2006
▁jour	-2007
▁talks	-2008
▁journal	-2009
rill	-2010
side	-2011
time	-2012
▁won	-2013
ension	-2014
▁telev	-2015
▁reduce	-2016
▁attempt	-2017
▁predict	-2018
▁proceed	-2019
bitr	-2020
icle	-2021
aster	-2022
▁calls	-2023
▁groups	-2024
▁having	-2025
▁saying	-2026
▁reserve	-2027
▁different	-2028
▁secretary	-2029
▁previously	-2030
▁vet	-2031
▁laws	-2032
▁proj	-2033
▁given	-2034
▁party	-2035
▁restr	-2036
▁canada	-2037
▁gained	-2038
▁approval	-2039
▁payments	-2040
▁telephone	-2041
ga	-2042
▁bay	-2043
based	-2044
pping	-2045
▁thom	-2046
▁energ	-2047
▁eastern	-2048
▁looking	-2049
▁succeed	-2050
by	-2051
bia	-2052
▁fav	-2053
▁kid	-2054
arant	-2055
forman	-2056
▁frank	-2057
▁mater	-2058
▁overs	-2059
▁guarant	-2060
▁profits	-2061
▁schedul	-2062
▁material	-2063
▁manufacturing	-2064
lex	-2065
used	-2066
▁ide	-2067
ained	-2068
▁targ	-2069
▁cover	-2070
▁biggest	-2071
▁canadian	-2072
ier	-2073
elves	-2074
▁helped	-2075
▁acquired	-2076
▁slightly	-2077
▁investments	-2078
ino	-2079
ott	-2080
▁unc	-2081
▁miss	-2082
▁poor	-2083
▁rele	-2084
▁autom	-2085
▁count	-2086
▁seven	-2087
▁raised	-2088
▁struct	-2089
▁respons	-2090
▁bankrupt	-2091
▁strategy	-2092
▁directors	-2093
up	-2094
aign	-2095
▁den	-2096
▁jan	-2097
▁prem	-2098
▁depos	-2099
▁marks	-2100
▁measure	-2101
▁campaign	-2102
▁machines	-2103
imum	-2104
▁why	-2105
▁vict	-2106
▁deter	-2107
▁coming	-2108
▁venture	-2109
▁military	-2110
▁institute	-2111
▁percentage	-2112
▁television	-2113
ery	-2114
▁sat	-2115
anged	-2116
ustral	-2117
ibility	-2118
▁makers	-2119
▁threat	-2120
formance	-2121
▁airline	-2122
▁austral	-2123
▁clients	-2124
▁medical	-2125
▁performance	-2126
▁ve	-2127
▁tell	-2128
▁heavy	-2129
▁study	-2130
▁surpr	-2131
▁energy	-2132
▁german	-2133
▁britain	-2134
▁abortion	-2135
▁electric	-2136
▁property	-2137
▁gm	-2138
▁name	-2139
▁single	-2140
▁growing	-2141
▁interests	-2142
▁relations	-2143
ify	-2144
medi	-2145
wide	-2146
▁foc	-2147
▁vis	-2148
ences	-2149
▁minor	-2150
▁failed	-2151
▁remains	-2152
▁magazine	-2153
▁estimates	-2154
▁something	-2155
▁particularly	-2156
▁communications	-2157
wr	-2158
gth	-2159
ots	-2160
ude	-2161
▁job	-2162
▁lyn	-2163
▁fees	-2164
▁tend	-2165
▁went	-2166
▁gener	-2167
▁arbitr	-2168
▁levels	-2169
▁limited	-2170
▁completed	-2171
▁bankruptcy	-2172
mon	-2173
nes	-2174
▁hum	-2175
attle	-2176
▁feel	-2177
▁hong	-2178
▁role	-2179
▁advis	-2180
earlier	-2181
▁michael	-2182
▁includes	-2183
▁au	-2184
ortun	-2185
▁pros	-2186
▁lines	-2187
▁young	-2188
▁activity	-2189
▁district	-2190
▁substant	-2191
▁legislation	-2192
cc	-2193
da	-2194
ler	-2195
itch	-2196
ances	-2197
▁farm	-2198
▁fren	-2199
▁event	-2200
▁toward	-2201
▁leading	-2202
▁merrill	-2203
▁columbia	-2204
sc	-2205
bach	-2206
▁wid	-2207
▁sect	-2208
▁stat	-2209
▁exist	-2210
ference	-2211
▁profess	-2212
▁reflect	-2213
▁seeking	-2214
uck	-2215
body	-2216
▁saf	-2217
ining	-2218
▁else	-2219
▁ever	-2220
▁whol	-2221
▁newsp	-2222
▁surve	-2223
▁wants	-2224
▁assist	-2225
▁person	-2226
▁apparent	-2227
▁currency	-2228
▁reserves	-2229
▁institutions	-2230
▁z	-2231
bed	-2232
ech	-2233
▁men	-2234
▁clim	-2235
▁educ	-2236
▁huge	-2237
▁prim	-2238
▁emerg	-2239
▁commod	-2240
▁scient	-2241
▁concerns	-2242
▁independent	-2243
ris	-2244
▁fre	-2245
▁var	-2246
▁owns	-2247
ention	-2248
▁bring	-2249
▁lynch	-2250
▁motor	-2251
▁taking	-2252
▁involved	-2253
▁scheduled	-2254
ral	-2255
anta	-2256
▁ren	-2257
ality	-2258
▁hold	-2259
▁kong	-2260
▁suff	-2261
▁susp	-2262
▁vote	-2263
▁build	-2264
▁doing	-2265
▁buyers	-2266
▁really	-2267
▁attract	-2268
▁outside	-2269
▁particip	-2270
▁pressure	-2271
▁restrict	-2272
▁transportation	-2273
head	-2274
pril	-2275
▁arr	-2276
arters	-2277
▁april	-2278
▁basis	-2279
▁always	-2280
▁longer	-2281
▁producers	-2282
aily	-2283
▁doc	-2284
▁daily	-2285
▁espec	-2286
▁leader	-2287
▁brokerage	-2288
▁especially	-2289
▁environmental	-2290
▁gi	-2291
crib	-2292
ties	-2293
▁hot	-2294
▁key	-2295
itors	-2296
▁means	-2297
▁prime	-2298
▁princ	-2299
▁plants	-2300
▁related	-2301
ule	-2302
ened	-2303
ises	-2304
view	-2305
▁adds	-2306
▁pain	-2307
▁phil	-2308
ablish	-2309
▁thems	-2310
▁acquire	-2311
▁richard	-2312
▁underwr	-2313
▁discount	-2314
▁projects	-2315
▁disclosed	-2316
▁establish	-2317
▁themselves	-2318
▁competition	-2319
xel	-2320
self	-2321
▁dig	-2322
▁lack	-2323
▁areas	-2324
▁colle	-2325
▁range	-2326
▁treat	-2327
▁drexel	-2328
▁impact	-2329
▁auction	-2330
▁central	-2331
▁conserv	-2332
▁conference	-2333
co	-2334
ew	-2335
ted	-2336
ills	-2337
iving	-2338
▁pick	-2339
▁repl	-2340
▁hours	-2341
▁largely	-2342
▁started	-2343
▁estimate	-2344
▁holdings	-2345
ico	-2346
▁bur	-2347
▁nav	-2348
▁sun	-2349
enses	-2350
▁bear	-2351
▁note	-2352
▁seems	-2353
▁thing	-2354
▁french	-2355
▁immedi	-2356
▁issued	-2357
▁supply	-2358
▁reduced	-2359
▁maintain	-2360
reau	-2361
▁vir	-2362
▁temp	-2363
▁rules	-2364
▁super	-2365
▁bureau	-2366
▁course	-2367
▁launch	-2368
▁morgan	-2369
▁promot	-2370
▁accounts	-2371
▁majority	-2372
tra	-2373
▁reb	-2374
▁excl	-2375
nesday	-2376
▁watch	-2377
▁needed	-2378
▁quickly	-2379
▁wednesday	-2380
▁congressional	-2381
ck	-2382
▁sk	-2383
aced	-2384
▁occ	-2385
alled	-2386
▁liqu	-2387
▁seen	-2388
▁fixed	-2389
▁detail	-2390
▁review	-2391
▁survey	-2392
▁princip	-2393
▁prosecut	-2394
▁distribut	-2395
▁interview	-2396
▁settlement	-2397
▁cit	-2398
ropri	-2399
▁done	-2400
▁disapp	-2401
▁traded	-2402
▁yields	-2403
▁december	-2404
▁community	-2405
▁generally	-2406
ai	-2407
den	-2408
ging	-2409
ored	-2410
▁ban	-2411
▁fri	-2412
▁pul	-2413
▁wal	-2414
iring	-2415
▁death	-2416
▁worth	-2417
▁volatility	-2418
▁manufacturers	-2419
tc	-2420
ape	-2421
aker	-2422
earson	-2423
ursday	-2424
▁carri	-2425
▁favor	-2426
▁parts	-2427
▁women	-2428
atively	-2429
▁receive	-2430
▁approach	-2431
▁shearson	-2432
▁thursday	-2433
▁beginning	-2434
aft	-2435
ann	-2436
ball	-2437
rist	-2438
▁bal	-2439
▁nas	-2440
▁soc	-2441
▁kind	-2442
rength	-2443
▁focus	-2444
▁human	-2445
▁limit	-2446
▁prosp	-2447
▁simply	-2448
▁social	-2449
▁imports	-2450
▁serious	-2451
▁thought	-2452
▁strength	-2453
▁situation	-2454
avel	-2455
oice	-2456
rate	-2457
▁hap	-2458
▁mov	-2459
▁plc	-2460
month	-2461
▁asset	-2462
▁eight	-2463
▁taxes	-2464
▁happen	-2465
▁respon	-2466
▁turned	-2467
▁brokers	-2468
▁natural	-2469
▁planned	-2470
▁premium	-2471
▁entertain	-2472
▁protection	-2473
▁convertible	-2474
▁prep	-2475
▁sure	-2476
veraged	-2477
▁filing	-2478
▁history	-2479
▁subject	-2480
▁recession	-2481
▁democratic	-2482
pre	-2483
▁er	-2484
▁veh	-2485
atory	-2486
index	-2487
▁cand	-2488
▁ahead	-2489
▁light	-2490
▁rally	-2491
▁space	-2492
▁changed	-2493
▁required	-2494
ph	-2495
sy	-2496
acy	-2497
▁ke	-2498
haps	-2499
▁aud	-2500
▁land	-2501
▁veto	-2502
▁crash	-2503
▁became	-2504
▁summer	-2505
▁target	-2506
▁perhaps	-2507
▁produce	-2508
▁returns	-2509
▁arbitrage	-2510
set	-2511
down	-2512
▁aim	-2513
▁hom	-2514
▁non	-2515
▁fair	-2516
▁ship	-2517
▁tren	-2518
aining	-2519
▁green	-2520
▁guber	-2521
▁moody	-2522
▁appear	-2523
▁caused	-2524
▁showed	-2525
▁advanced	-2526
▁benefits	-2527
▁software	-2528
▁considered	-2529
▁partnership	-2530
yal	-2531
rought	-2532
▁christ	-2533
▁france	-2534
▁resour	-2535
▁travel	-2536
▁exports	-2537
▁housing	-2538
▁anything	-2539
▁appropri	-2540
▁brothers	-2541
▁delivery	-2542
▁creditors	-2543
ama	-2544
gia	-2545
▁gl	-2546
iega	-2547
ming	-2548
▁avo	-2549
▁enc	-2550
▁hurt	-2551
▁park	-2552
▁carry	-2553
▁night	-2554
▁defend	-2555
▁francs	-2556
▁indeed	-2557
▁jumped	-2558
▁georgia	-2559
▁justice	-2560
▁noriega	-2561
▁request	-2562
▁preferred	-2563
eas	-2564
▁cbs	-2565
▁max	-2566
ather	-2567
where	-2568
▁hope	-2569
▁mess	-2570
▁room	-2571
▁side	-2572
▁stop	-2573
▁floor	-2574
▁owned	-2575
▁cancer	-2576
▁earned	-2577
▁necess	-2578
▁bankers	-2579
▁prevent	-2580
▁americans	-2581
▁tradition	-2582
▁continuing	-2583
▁entertainment	-2584
eb	-2585
off	-2586
mitt	-2587
older	-2588
▁fight	-2589
▁water	-2590
▁active	-2591
▁george	-2592
▁wanted	-2593
▁minimum	-2594
▁nothing	-2595
▁usually	-2596
▁children	-2597
▁shareholder	-2598
egr	-2599
orp	-2600
▁assum	-2601
▁media	-2602
▁moder	-2603
▁merger	-2604
▁closing	-2605
▁announcement	-2606
wom	-2607
ille	-2608
ville	-2609
woman	-2610
▁fast	-2611
▁oppos	-2612
▁pilots	-2613
▁digital	-2614
▁machine	-2615
▁smaller	-2616
▁evidence	-2617
▁minister	-2618
▁opportun	-2619
▁spokeswoman	-2620
idel	-2621
▁irs	-2622
▁squ	-2623
▁prior	-2624
▁resol	-2625
▁trial	-2626
▁peters	-2627
▁article	-2628
▁created	-2629
▁himself	-2630
▁sharply	-2631
▁continues	-2632
aph	-2633
ici	-2634
ires	-2635
ried	-2636
▁atl	-2637
▁cop	-2638
▁rad	-2639
acity	-2640
▁conv	-2641
▁quake	-2642
▁editor	-2643
▁partner	-2644
▁overseas	-2645
▁resources	-2646
ugo	-2647
etic	-2648
▁age	-2649
▁spe	-2650
share	-2651
▁cell	-2652
▁hugo	-2653
▁size	-2654
▁stay	-2655
▁tons	-2656
▁unch	-2657
▁pound	-2658
▁borrow	-2659
▁liquid	-2660
▁sector	-2661
▁source	-2662
▁thrift	-2663
▁initial	-2664
▁actually	-2665
▁unchanged	-2666
kn	-2667
bor	-2668
ham	-2669
mak	-2670
pper	-2671
▁hun	-2672
▁lit	-2673
▁ple	-2674
▁kill	-2675
▁norm	-2676
▁term	-2677
makers	-2678
▁encour	-2679
▁apparently	-2680
tim	-2681
uty	-2682
▁arm	-2683
aging	-2684
istic	-2685
onald	-2686
▁game	-2687
▁vers	-2688
encies	-2689
▁brand	-2690
▁exerc	-2691
▁sharp	-2692
▁entire	-2693
▁kidder	-2694
▁member	-2695
▁retire	-2696
▁anticip	-2697
▁session	-2698
▁directly	-2699
▁broadcast	-2700
▁quarterly	-2701
▁questions	-2702
▁conditions	-2703
▁regulators	-2704
▁transactions	-2705
eck	-2706
ault	-2707
cing	-2708
ters	-2709
▁civ	-2710
quent	-2711
▁poll	-2712
▁push	-2713
▁built	-2714
▁comes	-2715
▁giant	-2716
▁hopes	-2717
▁merch	-2718
▁petro	-2719
▁across	-2720
▁confir	-2721
▁believes	-2722
▁designed	-2723
bo	-2724
ban	-2725
uit	-2726
allen	-2727
▁kore	-2728
▁extra	-2729
▁field	-2730
▁moves	-2731
▁expand	-2732
▁export	-2733
▁tempor	-2734
▁challen	-2735
▁closely	-2736
▁decided	-2737
▁jr	-2738
idge	-2739
west	-2740
▁thus	-2741
▁final	-2742
▁react	-2743
▁commit	-2744
▁letter	-2745
▁partly	-2746
▁recomm	-2747
▁strike	-2748
▁produced	-2749
igin	-2750
utes	-2751
▁sho	-2752
ished	-2753
▁soci	-2754
▁sense	-2755
▁smith	-2756
▁woman	-2757
▁battle	-2758
▁behind	-2759
▁except	-2760
▁origin	-2761
▁paying	-2762
▁rising	-2763
▁running	-2764
▁response	-2765
▁separate	-2766
▁provision	-2767
▁uncertain	-2768
▁associates	-2769
▁economists	-2770
de	-2771
dr	-2772
agan	-2773
uary	-2774
▁nar	-2775
iding	-2776
istry	-2777
▁star	-2778
▁ways	-2779
market	-2780
▁concl	-2781
▁shows	-2782
▁altern	-2783
▁modest	-2784
▁brought	-2785
▁january	-2786
▁capacity	-2787
▁consumers	-2788
ats	-2789
lin	-2790
▁glo	-2791
oming	-2792
preme	-2793
▁flow	-2794
▁host	-2795
▁jobs	-2796
▁sony	-2797
ctions	-2798
ounter	-2799
ricane	-2800
▁fully	-2801
▁spent	-2802
▁spread	-2803
▁unless	-2804
▁ability	-2805
▁allowed	-2806
▁offices	-2807
▁supreme	-2808
▁democrats	-2809
▁effective	-2810
▁hurricane	-2811
▁leveraged	-2812
▁newspaper	-2813
▁operation	-2814
hman	-2815
▁gor	-2816
▁mun	-2817
▁idea	-2818
▁lear	-2819
▁rule	-2820
▁wage	-2821
bachev	-2822
icient	-2823
orning	-2824
▁civil	-2825
▁ident	-2826
▁influ	-2827
▁peter	-2828
▁commer	-2829
▁municip	-2830
▁willing	-2831
▁agencies	-2832
▁expenses	-2833
▁followed	-2834
▁specific	-2835
▁gorbachev	-2836
iec	-2837
▁che	-2838
▁mom	-2839
▁unf	-2840
▁penn	-2841
▁stan	-2842
▁delay	-2843
▁mount	-2844
▁tough	-2845
▁actual	-2846
▁debent	-2847
▁forced	-2848
▁season	-2849
▁alleged	-2850
▁funding	-2851
▁emergency	-2852
▁disappoint	-2853
rem	-2854
wer	-2855
ening	-2856
mitted	-2857
▁whole	-2858
▁access	-2859
▁elimin	-2860
▁pretax	-2861
▁present	-2862
▁organization	-2863
eg	-2864
ford	-2865
▁mex	-2866
▁seg	-2867
▁dink	-2868
▁fear	-2869
▁cable	-2870
▁enter	-2871
▁figure	-2872
▁quoted	-2873
▁victim	-2874
▁deliver	-2875
▁dinkins	-2876
▁package	-2877
▁pension	-2878
▁popular	-2879
▁various	-2880
no	-2881
▁hut	-2882
▁mut	-2883
▁tog	-2884
▁tom	-2885
erate	-2886
lying	-2887
▁ariz	-2888
▁holds	-2889
▁needs	-2890
▁disput	-2891
▁matter	-2892
▁mutual	-2893
▁narrow	-2894
▁offset	-2895
▁reagan	-2896
▁signed	-2897
▁farmers	-2898
▁quality	-2899
▁resident	-2900
▁together	-2901
▁contribut	-2902
▁economist	-2903
▁underwrit	-2904
▁facilities	-2905
▁introduced	-2906
yond	-2907
▁flat	-2908
▁link	-2909
▁pict	-2910
▁purs	-2911
▁cause	-2912
▁critic	-2913
▁exceed	-2914
▁headqu	-2915
▁spring	-2916
▁morning	-2917
▁payment	-2918
▁commerce	-2919
▁moreover	-2920
▁constitut	-2921
▁headquarters	-2922
ems	-2923
▁eg	-2924
urch	-2925
▁coop	-2926
▁gave	-2927
▁county	-2928
▁decade	-2929
▁plunge	-2930
▁poland	-2931
▁ruling	-2932
▁valued	-2933
▁greater	-2934
▁instance	-2935
▁activities	-2936
▁q	-2937
ady	-2938
▁ap	-2939
anges	-2940
eless	-2941
icles	-2942
intex	-2943
▁hund	-2944
▁jack	-2945
▁lang	-2946
▁leave	-2947
▁match	-2948
▁matur	-2949
▁thous	-2950
counter	-2951
▁lehman	-2952
▁opened	-2953
▁qintex	-2954
▁trades	-2955
▁elected	-2956
▁johnson	-2957
▁margins	-2958
▁section	-2959
▁ministry	-2960
▁resigned	-2961
▁researchers	-2962
ask	-2963
ica	-2964
lear	-2965
▁rum	-2966
▁sci	-2967
iliar	-2968
▁fill	-2969
overed	-2970
▁santa	-2971
▁takes	-2972
ination	-2973
▁compar	-2974
▁forces	-2975
▁sports	-2976
▁respond	-2977
▁declines	-2978
▁existing	-2979
▁familiar	-2980
▁investig	-2981
▁australia	-2982
▁developed	-2983
▁separately	-2984
▁institutional	-2985
olid	-2986
issan	-2987
▁adop	-2988
▁appl	-2989
▁avoid	-2990
▁moved	-2991
▁spend	-2992
▁track	-2993
eration	-2994
▁branch	-2995
▁instru	-2996
▁machin	-2997
▁nissan	-2998
▁obtain	-2999
▁safety	-3000
▁thomas	-3001
▁valley	-3002
▁overall	-3003
▁contributed	-3004
arm	-3005
omon	-3006
▁ach	-3007
▁sem	-3008
▁tum	-3009
▁uns	-3010
▁burn	-3011
▁chain	-3012
▁appeal	-3013
▁crimin	-3014
▁intell	-3015
▁trader	-3016
▁widely	-3017
▁conduct	-3018
▁describ	-3019
▁salomon	-3020
▁managing	-3021
▁southern	-3022
▁sometimes	-3023
▁conservative	-3024
cher	-3025
▁doz	-3026
▁scr	-3027
▁shi	-3028
▁cuts	-3029
▁guil	-3030
▁leav	-3031
▁mits	-3032
▁warr	-3033
▁baker	-3034
▁teach	-3035
▁candid	-3036
▁create	-3037
▁forecast	-3038
▁authority	-3039
▁electronic	-3040
▁provisions	-3041
use	-3042
▁oh	-3043
lett	-3044
▁lou	-3045
▁feat	-3046
▁hosp	-3047
▁road	-3048
▁roll	-3049
ective	-3050
uments	-3051
▁clean	-3052
▁deals	-3053
▁write	-3054
▁beyond	-3055
▁larger	-3056
▁finding	-3057
▁totaled	-3058
▁hospital	-3059
▁improved	-3060
▁provided	-3061
▁provides	-3062
▁subordin	-3063
▁indicated	-3064
▁debentures	-3065
▁opposition	-3066
▁properties	-3067
▁reflecting	-3068
▁relatively	-3069
▁electronics	-3070
▁engineering	-3071
▁professional	-3072
aud	-3073
hen	-3074
men	-3075
ney	-3076
▁goes	-3077
▁merc	-3078
▁fraud	-3079
▁hands	-3080
▁works	-3081
▁backed	-3082
▁appears	-3083
▁measures	-3084
▁policies	-3085
▁materials	-3086
▁speculation	-3087
▁substantial	-3088
ob	-3089
cil	-3090
▁ce	-3091
apid	-3092
▁inj	-3093
▁banc	-3094
▁blue	-3095
▁date	-3096
▁mail	-3097
▁town	-3098
▁unus	-3099
▁afric	-3100
▁alone	-3101
▁rapid	-3102
▁rough	-3103
▁brands	-3104
▁highly	-3105
▁houses	-3106
▁insist	-3107
▁motors	-3108
▁offers	-3109
▁reform	-3110
▁climbed	-3111
▁council	-3112
▁internal	-3113
▁negative	-3114
▁proceeds	-3115
▁purchases	-3116
▁individuals	-3117
ux	-3118
daq	-3119
▁ii	-3120
▁op	-3121
iver	-3122
line	-3123
▁bit	-3124
▁cos	-3125
▁feb	-3126
▁hon	-3127
▁feet	-3128
▁brown	-3129
▁cross	-3130
▁image	-3131
▁pence	-3132
▁adding	-3133
▁attack	-3134
▁barrel	-3135
▁hutton	-3136
▁integr	-3137
▁nasdaq	-3138
▁stanley	-3139
▁version	-3140
▁complain	-3141
▁planning	-3142
▁successful	-3143
▁investigation	-3144
gs	-3145
bal	-3146
ogn	-3147
orm	-3148
▁je	-3149
come	-3150
road	-3151
▁don	-3152
ental	-3153
▁cray	-3154
▁draw	-3155
▁flor	-3156
called	-3157
▁miles	-3158
▁store	-3159
▁story	-3160
▁trend	-3161
▁affair	-3162
▁invent	-3163
▁lawyer	-3164
▁passed	-3165
▁recogn	-3166
▁amounts	-3167
▁carrier	-3168
▁perform	-3169
▁someone	-3170
▁customer	-3171
▁disaster	-3172
▁practice	-3173
▁students	-3174
▁municipal	-3175
▁treatment	-3176
▁appropriations	-3177
ns	-3178
aur	-3179
eth	-3180
atic	-3181
gers	-3182
▁ans	-3183
▁blo	-3184
▁sil	-3185
aceut	-3186
aries	-3187
gains	-3188
overy	-3189
▁dead	-3190
▁fire	-3191
▁jury	-3192
▁scen	-3193
▁cited	-3194
▁drugs	-3195
▁louis	-3196
▁pharm	-3197
▁chance	-3198
▁double	-3199
▁lawson	-3200
▁option	-3201
▁rating	-3202
▁worked	-3203
▁charles	-3204
▁finally	-3205
▁restaur	-3206
aceutical	-3207
▁everyone	-3208
▁publicly	-3209
▁education	-3210
▁lawmakers	-3211
▁necessary	-3212
▁positions	-3213
▁consultant	-3214
▁interested	-3215
▁regulatory	-3216
▁pharmaceutical	-3217
na	-3218
wa	-3219
bur	-3220
wood	-3221
▁rej	-3222
ament	-3223
asing	-3224
ommun	-3225
▁bids	-3226
▁doub	-3227
▁ital	-3228
▁jose	-3229
▁bench	-3230
▁shift	-3231
▁stein	-3232
▁franch	-3233
▁moving	-3234
▁police	-3235
▁prompt	-3236
▁experts	-3237
▁neither	-3238
▁soviets	-3239
▁minority	-3240
▁rejected	-3241
▁commodity	-3242
▁standards	-3243
▁attributed	-3244
▁republican	-3245
ommunications	-3246
▁negotiations	-3247
syl	-3248
tin	-3249
ster	-3250
▁ads	-3251
▁mal	-3252
▁mur	-3253
▁otc	-3254
▁oun	-3255
▁tur	-3256
apers	-3257
organ	-3258
▁bott	-3259
▁foot	-3260
▁trip	-3261
ulture	-3262
▁swiss	-3263
▁wrong	-3264
▁affili	-3265
▁moment	-3266
▁raising	-3267
▁reorgan	-3268
▁replace	-3269
▁consolid	-3270
▁attention	-3271
▁accounting	-3272
▁eventually	-3273
▁competitors	-3274
▁expectations	-3275
▁relationship	-3276
▁reorganization	-3277
to	-3278
ona	-3279
hatt	-3280
icon	-3281
leum	-3282
▁ber	-3283
▁ess	-3284
▁gro	-3285
etics	-3286
house	-3287
itten	-3288
▁corn	-3289
▁fuel	-3290
▁perm	-3291
▁repe	-3292
hattan	-3293
▁grand	-3294
▁mexico	-3295
▁mostly	-3296
▁sought	-3297
▁factors	-3298
▁heavily	-3299
▁society	-3300
▁northern	-3301
▁dividends	-3302
▁manhattan	-3303
▁petroleum	-3304
▁remaining	-3305
▁retirement	-3306
▁considering	-3307
he	-3308
ko	-3309
ght	-3310
vem	-3311
ifts	-3312
▁lic	-3313
▁obl	-3314
▁spl	-3315
apter	-3316
etary	-3317
ption	-3318
usion	-3319
▁ones	-3320
estate	-3321
rovers	-3322
vember	-3323
▁domin	-3324
▁traff	-3325
▁affect	-3326
▁anyone	-3327
▁friend	-3328
▁giving	-3329
▁output	-3330
▁aggress	-3331
▁appoint	-3332
▁chapter	-3333
▁opening	-3334
▁monetary	-3335
▁november	-3336
▁magazines	-3337
▁ownership	-3338
▁typically	-3339
▁controvers	-3340
▁immediately	-3341
ha	-3342
com	-3343
pan	-3344
ulf	-3345
▁di	-3346
agon	-3347
▁saw	-3348
▁tor	-3349
ading	-3350
▁film	-3351
▁gulf	-3352
▁lend	-3353
▁pent	-3354
ansion	-3355
▁items	-3356
▁risks	-3357
▁bridge	-3358
▁copper	-3359
▁events	-3360
idelines	-3361
▁victims	-3362
▁criminal	-3363
▁pentagon	-3364
▁exchanges	-3365
▁developing	-3366
▁litigation	-3367
▁scientists	-3368
▁improvement	-3369
▁opportunity	-3370
iff	-3371
itz	-3372
str	-3373
▁nb	-3374
asts	-3375
care	-3376
lied	-3377
scow	-3378
▁abs	-3379
▁cas	-3380
▁cat	-3381
▁fuj	-3382
▁lin	-3383
▁usx	-3384
asons	-3385
craft	-3386
▁bask	-3387
▁cert	-3388
▁shop	-3389
▁tour	-3390
▁gives	-3391
▁neigh	-3392
▁moscow	-3393
▁bidding	-3394
▁college	-3395
▁england	-3396
▁minutes	-3397
▁monthly	-3398
▁pending	-3399
▁aircraft	-3400
▁complete	-3401
▁regional	-3402
▁concerned	-3403
▁reduction	-3404
▁everything	-3405
▁acquisitions	-3406
br	-3407
▁ey	-3408
loyd	-3409
ucks	-3410
▁cho	-3411
▁rob	-3412
▁tit	-3413
isers	-3414
▁gets	-3415
▁lose	-3416
▁piec	-3417
backed	-3418
icians	-3419
igence	-3420
▁aimed	-3421
▁homes	-3422
▁lloyd	-3423
▁owner	-3424
▁speed	-3425
▁truck	-3426
▁divers	-3427
▁excess	-3428
▁clearly	-3429
▁contain	-3430
▁convent	-3431
▁deposit	-3432
▁details	-3433
▁protect	-3434
▁trouble	-3435
▁underst	-3436
▁determin	-3437
▁principal	-3438
▁traditional	-3439
fr	-3440
yc	-3441
aded	-3442
akes	-3443
lies	-3444
▁sam	-3445
iling	-3446
osure	-3447
▁ball	-3448
▁amend	-3449
▁apple	-3450
▁coast	-3451
▁drive	-3452
▁equal	-3453
▁sources	-3454
▁maturity	-3455
▁original	-3456
▁thatcher	-3457
▁certainly	-3458
▁mortgages	-3459
▁experience	-3460
▁broadcasting	-3461
▁restrictions	-3462
zo	-3463
▁sy	-3464
▁ul	-3465
draw	-3466
ibas	-3467
rote	-3468
▁mcc	-3469
▁sli	-3470
erous	-3471
inese	-3472
▁easy	-3473
▁mill	-3474
▁opin	-3475
▁paul	-3476
▁purp	-3477
▁sort	-3478
▁true	-3479
▁crime	-3480
▁hotel	-3481
▁panel	-3482
▁plast	-3483
▁ultim	-3484
▁wrote	-3485
▁advant	-3486
▁couple	-3487
▁debate	-3488
▁ending	-3489
▁global	-3490
▁specul	-3491
▁chinese	-3492
▁paribas	-3493
▁parties	-3494
▁regular	-3495
▁believed	-3496
▁certific	-3497
▁combined	-3498
▁controls	-3499
▁facility	-3500
▁troubled	-3501
▁withdraw	-3502
▁primarily	-3503
▁thousands	-3504
▁increasingly	-3505
▁requirements	-3506
▁subordinated	-3507
equ	-3508
isf	-3509
oth	-3510
mond	-3511
ying	-3512
▁fel	-3513
▁grew	-3514
▁ohio	-3515
uclear	-3516
▁mayor	-3517
▁print	-3518
▁split	-3519
▁sugar	-3520
▁consist	-3521
▁players	-3522
▁ratings	-3523
▁segment	-3524
▁prepared	-3525
▁vehicles	-3526
▁weakness	-3527
▁involving	-3528
▁difference	-3529
bby	-3530
ios	-3531
▁aer	-3532
▁mae	-3533
▁mus	-3534
▁sel	-3535
▁syn	-3536
iders	-3537
▁bull	-3538
▁virt	-3539
onents	-3540
▁carol	-3541
▁chips	-3542
▁korea	-3543
▁movie	-3544
▁quite	-3545
▁scand	-3546
▁tried	-3547
▁resist	-3548
▁arizona	-3549
▁centers	-3550
▁experim	-3551
▁goldman	-3552
▁highest	-3553
▁revised	-3554
▁roughly	-3555
▁statist	-3556
▁producer	-3557
▁tomorrow	-3558
▁chemicals	-3559
▁expansion	-3560
▁technical	-3561
▁publishing	-3562
▁prosecutors	-3563
ewe	-3564
uct	-3565
bber	-3566
icar	-3567
ishi	-3568
▁coc	-3569
▁pip	-3570
▁vac	-3571
otive	-3572
▁gene	-3573
▁writ	-3574
ubishi	-3575
▁achie	-3576
▁defin	-3577
▁rated	-3578
▁sells	-3579
ewebber	-3580
▁cities	-3581
▁guilty	-3582
▁listed	-3583
▁actions	-3584
▁damaged	-3585
▁nations	-3586
▁numbers	-3587
▁plunged	-3588
▁settled	-3589
▁slowing	-3590
▁waiting	-3591
▁employee	-3592
▁launched	-3593
▁powerful	-3594
▁released	-3595
▁declining	-3596
▁expensive	-3597
▁automotive	-3598
▁consulting	-3599
▁mitsubishi	-3600
▁profitable	-3601
▁painewebber	-3602
apse	-3603
east	-3604
icts	-3605
▁ign	-3606
▁rub	-3607
▁tim	-3608
bling	-3609
▁amid	-3610
▁live	-3611
▁ster	-3612
▁tests	-3613
oration	-3614
quently	-3615
▁region	-3616
▁advance	-3617
▁failure	-3618
▁schools	-3619
▁collapse	-3620
▁manville	-3621
▁sterling	-3622
▁assistant	-3623
▁buildings	-3624
▁competitive	-3625
▁corporations	-3626
▁intelligence	-3627
ci	-3628
gl	-3629
arr	-3630
onto	-3631
▁eag	-3632
▁fle	-3633
allas	-3634
▁coal	-3635
▁gard	-3636
▁king	-3637
▁agric	-3638
▁award	-3639
▁downt	-3640
▁heart	-3641
▁illeg	-3642
▁radio	-3643
▁refin	-3644
▁steps	-3645
pacific	-3646
▁coupon	-3647
▁dallas	-3648
▁headed	-3649
▁charged	-3650
▁putting	-3651
▁showing	-3652
▁toronto	-3653
▁insurers	-3654
▁recovery	-3655
▁slowdown	-3656
▁purchased	-3657
▁associated	-3658
▁navigation	-3659
▁represents	-3660
▁surprising	-3661
▁republicans	-3662
col	-3663
eau	-3664
ida	-3665
sch	-3666
ute	-3667
xon	-3668
achs	-3669
dden	-3670
rael	-3671
reds	-3672
ries	-3673
vest	-3674
well	-3675
▁mic	-3676
▁obs	-3677
urred	-3678
▁prec	-3679
▁prud	-3680
▁rein	-3681
▁runs	-3682
ressed	-3683
▁apart	-3684
▁demon	-3685
▁dozen	-3686
▁exxon	-3687
▁maybe	-3688
▁phone	-3689
▁sachs	-3690
▁signs	-3691
▁israel	-3692
▁philip	-3693
▁placed	-3694
▁proced	-3695
▁sudden	-3696
▁trucks	-3697
▁values	-3698
▁voters	-3699
▁balance	-3700
▁campeau	-3701
▁convict	-3702
▁devices	-3703
▁effects	-3704
▁nuclear	-3705
▁portion	-3706
▁hundreds	-3707
▁documents	-3708
▁predicted	-3709
▁uncertainty	-3710
mb	-3711
ze	-3712
dle	-3713
ple	-3714
know	-3715
renz	-3716
▁oak	-3717
▁pen	-3718
igger	-3719
▁mind	-3720
▁plus	-3721
▁stem	-3722
▁surv	-3723
▁whom	-3724
▁brook	-3725
▁fears	-3726
▁krenz	-3727
▁paris	-3728
▁sears	-3729
issions	-3730
knowled	-3731
▁indian	-3732
▁unlike	-3733
▁affairs	-3734
▁complex	-3735
▁dispute	-3736
▁lending	-3737
▁primary	-3738
▁release	-3739
▁traffic	-3740
▁trigger	-3741
▁adjusted	-3742
▁affected	-3743
▁election	-3744
▁reflects	-3745
▁transfer	-3746
▁ventures	-3747
▁acknowled	-3748
▁elections	-3749
▁utilities	-3750
▁advertisers	-3751
▁underwriters	-3752
jo	-3753
hib	-3754
hol	-3755
ixt	-3756
oln	-3757
urt	-3758
yle	-3759
ixte	-3760
noon	-3761
rugg	-3762
▁cam	-3763
▁dut	-3764
▁lux	-3765
▁pit	-3766
erson	-3767
grade	-3768
oring	-3769
▁alan	-3770
▁fres	-3771
▁linc	-3772
▁prel	-3773
▁rock	-3774
▁breed	-3775
▁brief	-3776
▁doubt	-3777
▁fewer	-3778
▁intel	-3779
▁mixte	-3780
▁words	-3781
▁luxury	-3782
▁relief	-3783
▁strugg	-3784
▁surged	-3785
▁century	-3786
▁enterpr	-3787
▁lincoln	-3788
▁reasons	-3789
▁unusual	-3790
▁accepted	-3791
▁deposits	-3792
▁exercise	-3793
▁stations	-3794
▁trillion	-3795
▁afternoon	-3796
▁elsewhere	-3797
▁essential	-3798
▁proposals	-3799
vy	-3800
ror	-3801
sen	-3802
▁bi	-3803
bond	-3804
▁cds	-3805
▁mac	-3806
▁mcd	-3807
acter	-3808
ersey	-3809
▁crop	-3810
▁ease	-3811
▁mary	-3812
▁walk	-3813
urance	-3814
▁bells	-3815
▁color	-3816
▁faces	-3817
▁mixed	-3818
▁refer	-3819
▁usual	-3820
holders	-3821
▁accord	-3822
▁golden	-3823
▁jersey	-3824
▁pretty	-3825
▁tender	-3826
▁adviser	-3827
▁falling	-3828
▁annually	-3829
▁neighbor	-3830
▁communist	-3831
▁liability	-3832
▁residents	-3833
▁strategic	-3834
▁structure	-3835
▁virtually	-3836
▁australian	-3837
▁controlled	-3838
▁throughout	-3839
▁continental	-3840
▁established	-3841
▁significantly	-3842
af	-3843
dy	-3844
ila	-3845
sel	-3846
ords	-3847
▁nbc	-3848
▁wit	-3849
enced	-3850
ruary	-3851
▁alli	-3852
▁kept	-3853
▁wind	-3854
ambert	-3855
▁books	-3856
▁initi	-3857
▁model	-3858
▁nicar	-3859
▁ready	-3860
▁renew	-3861
▁sides	-3862
▁worry	-3863
▁client	-3864
▁deputy	-3865
▁metals	-3866
▁normal	-3867
▁accused	-3868
▁concent	-3869
▁counter	-3870
▁healthy	-3871
▁hearing	-3872
▁hostile	-3873
▁opposed	-3874
▁baseball	-3875
▁february	-3876
▁nicaragu	-3877
▁positive	-3878
▁starting	-3879
▁supplies	-3880
▁practices	-3881
▁guidelines	-3882
▁distribution	-3883
▁substantially	-3884
ete	-3885
▁du	-3886
anks	-3887
▁lee	-3888
▁sir	-3889
antic	-3890
▁fine	-3891
▁sear	-3892
▁shut	-3893
▁wide	-3894
▁seats	-3895
▁telec	-3896
▁conced	-3897
▁losing	-3898
▁mainfr	-3899
▁modern	-3900
▁seemed	-3901
▁signal	-3902
▁arrange	-3903
▁boosted	-3904
▁critics	-3905
▁involve	-3906
▁leaving	-3907
▁opinion	-3908
▁ordered	-3909
▁thrifts	-3910
▁finished	-3911
▁benchmark	-3912
▁franchise	-3913
▁confidence	-3914
▁defendants	-3915
▁certificates	-3916
aid	-3917
inn	-3918
pay	-3919
▁cru	-3920
▁ens	-3921
▁ham	-3922
burgh	-3923
▁beat	-3924
▁core	-3925
▁gone	-3926
▁puts	-3927
▁uses	-3928
ashion	-3929
▁gross	-3930
▁names	-3931
▁penal	-3932
▁bigger	-3933
▁ground	-3934
▁incent	-3935
▁interp	-3936
▁judges	-3937
▁mainly	-3938
▁observ	-3939
▁panama	-3940
▁played	-3941
▁taxpay	-3942
▁barrels	-3943
▁conclud	-3944
▁florida	-3945
▁follows	-3946
▁highway	-3947
▁managed	-3948
▁monitor	-3949
▁pricing	-3950
▁protest	-3951
▁weekend	-3952
▁remained	-3953
▁amendment	-3954
▁attorneys	-3955
▁decisions	-3956
▁liquidity	-3957
▁employment	-3958
▁instruments	-3959
▁responsible	-3960
▁representatives	-3961
go	-3962
edy	-3963
iqu	-3964
olf	-3965
aret	-3966
dson	-3967
gary	-3968
iled	-3969
uits	-3970
▁dan	-3971
▁nom	-3972
▁sea	-3973
icorp	-3974
ilies	-3975
▁outl	-3976
▁pace	-3977
▁synd	-3978
▁whit	-3979
arents	-3980
illips	-3981
▁crude	-3982
▁enfor	-3983
▁surge	-3984
▁blacks	-3985
▁decide	-3986
▁middle	-3987
iconduct	-3988
▁burnham	-3989
▁operate	-3990
▁parents	-3991
▁station	-3992
▁stephen	-3993
▁stopped	-3994
▁families	-3995
▁phillips	-3996
▁challenge	-3997
▁fundament	-3998
▁producing	-3999
▁reflected	-4000
